/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
Version = "Version 1.2.1";
Description = "Med det här programmet kan du uppdatera programvaran på din iPod. Du kan också använda det till att återställa programvaran till fabriksinställningarna.";
